<div class="app-body">
  <div class="app-content">

    <p> Mentions l&eacute;gales</p>

    <p>En application de la loi 2000-719 du 1er ao&ucirc;t 2000 relative &agrave; la libert&eacute; de communication, modifiant la loi 86-1067 du 30 septembre 1986 relative &agrave; la libert&eacute; de communication, vous trouverez ci-dessous les informations l&eacute;gales concernant le site d'Habitat et Humanisme :</p>

    <p>Gestion &eacute;ditoriale et Directeur de la Publication</p>

    <p>F&eacute;d&eacute;ration Habitat et Humanisme 69, chemin de Vassieux 69647 Caluire et Cuire cedex - France T&eacute;l&eacute;phone : +33 (0)4 72 27 42 58 Fax : +33 (0)4 78 23 82 53</p>

    <p>Protection des donn&eacute;es personnelles</p>

    <p>Conform&eacute;ment &agrave; la loi Informatique et Libert&eacute;s du 6 janvier 1978 (art. 34), vous disposez d&rsquo;un droit d&rsquo;acc&egrave;s, de rectification ou de suppression concernant les donn&eacute;es personnelles que nous pourrions &ecirc;tre amen&eacute;s &agrave; recueillir (donn&eacute;es renseign&eacute;es par vous).</p>

    <p>Droits d&rsquo;auteur</p>

    <p>L&rsquo;ensemble de ce site rel&egrave;ve de la l&eacute;gislation fran&ccedil;aise et internationale sur le droit d&rsquo;auteur et la propri&eacute;t&eacute; intellectuelle. Tous les droits de reproduction sont r&eacute;serv&eacute;s, y compris pour les documents t&eacute;l&eacute;chargeables et les repr&eacute;sentations iconographiques et photographiques. La reproduction de tout ou partie de ce site sur quelque support que ce soit est formellement interdite sauf notre autorisation expresse.</p>

    <p>Exactitude de l&rsquo;information</p>

    <p>Nous mettons tous nos moyens en &#339;uvre afin d&rsquo;offrir aux internautes un contenu exact. Cependant, nous ne garantissons pas la compl&eacute;tude, l&rsquo;exhaustivit&eacute; et l&rsquo;exactitude du contenu des informations et des services propos&eacute;s sur notre site. Malgr&eacute; tous les soins apport&eacute;s &agrave; la r&eacute;alisation de ce site et &agrave; son actualisation r&eacute;guli&egrave;re, des erreurs peuvent s&rsquo;&ecirc;tre gliss&eacute;es dans les informations et/ou documents pr&eacute;sent&eacute;s. Si vous en constatez n&rsquo;h&eacute;sitez pas &agrave; nous le faire savoir.</p>

    <p>Conception du site</p>

    <p>ESPRIT PUBLIC Lyon Cit&eacute; Internationale - 10 quai Charles de Gaulle - 69463 LYON cedex 06 T&eacute;l. : +33 (0)4 78 176 207 | Fax : +33 (0)4 78 176 225</p>

    <p> H&eacute;bergement du site</p>

    <p>Ce site Web est h&eacute;berg&eacute; par :</p>

    <p>The Floating Stone 5, rue de la Terrasse 75017 Paris</p>

    <p>Cookies</p>

    <p>Ce site utilise Google Analytics, un service d&rsquo;analyse de site internet fourni par Google Inc. (&laquo;Google&raquo;). Google Analytics utilise des cookies qui sont des fichiers texte plac&eacute;s sur votre ordinateur, pour analyser l&rsquo;utilisation du site par ses utilisateurs. Les donn&eacute;es g&eacute;n&eacute;r&eacute;es par les cookies concernant votre utilisation du site (y compris votre adresse IP) sont transmises et stock&eacute;es par Google sur des serveurs situ&eacute;s aux Etats-Unis. Google utilisera cette information dans le but d&rsquo;&eacute;valuer votre utilisation du site, de compiler des rapports sur l&rsquo;activit&eacute; du site &agrave; destination de son &eacute;diteur et de fournir d&rsquo;autres services relatifs &agrave; l&rsquo;activit&eacute; du site et &agrave; l&rsquo;utilisation d&rsquo;Internet. Google est susceptible de communiquer ces donn&eacute;es &agrave; des tiers en cas d&rsquo;obligation l&eacute;gale ou lorsque ces tiers traitent ces donn&eacute;es pour le compte de Google, y compris notamment l&rsquo;&eacute;diteur de ce site. Google ne recoupera pas votre adresse IP avec toute autre donn&eacute;e d&eacute;tenue par Google. Vous pouvez d&eacute;sactiver l&rsquo;utilisation de cookies en s&eacute;lectionnant les param&egrave;tres appropri&eacute;s de votre navigateur. Cependant, une telle d&eacute;sactivation emp&ecirc;che l&rsquo;utilisation de certaines fonctionnalit&eacute;s de ce site, dont notamment l&rsquo;ensemble de ses formulaires. En utilisant ce site internet, vous consentez express&eacute;ment au traitement de vos donn&eacute;es nominatives par Google, uniquement dans les conditions et pour les finalit&eacute;s d&eacute;crites ci-dessus. </p>


  </div>
</div>
